/* No comment provided by engineer. */
"A newer version of Growl is available online. Click here to download it now." = "A newer version of Growl is available online. Click here to download it now.";

/* No comment provided by engineer. */
"A newer version of Growl is available online. Would you like to download it now?" = "A newer version of Growl is available online. Would you like to download it now?";

/* No comment provided by engineer. */
"Browse menu item title" = "Browse menu item title";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Growl is running." = "Growl is running.";

/* No comment provided by engineer. */
"Growl is stopped." = "Growl is stopped.";

/* No comment provided by engineer. */
"Launching Growl..." = "Launching Growl…";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Plugin '%@' has been installed successfully. Do you want to configure it now?" = "Plugin '%@' has been installed successfully. Do you want to configure it now?";

/* No comment provided by engineer. */
"Plugin '%@' is already installed, do you want to overwrite it?" = "Plugin '%@' is already installed, do you want to overwrite it?";

/* No comment provided by engineer. */
"Plugin already exists" = "Plugin already exists";

/* No comment provided by engineer. */
"Plugin installed" = "Plugin installed";

/* No comment provided by engineer. */
"Plugin not installed" = "Plugin not installed";

/* No comment provided by engineer. */
"Start Growl" = "Start Growl";

/* No comment provided by engineer. */
"Stop Growl" = "Stop Growl";

/* No comment provided by engineer. */
"Terminating Growl..." = "Terminating Growl…";

/* No comment provided by engineer. */
"There was an error while installing the plugin '%@'." = "There was an error while installing the plugin '%@'.";

/* No comment provided by engineer. */
"Update Available" = "Update Available";

/* No comment provided by engineer. */
"Yes" = "Yes";

